Repository: m-sadykov/lecturenotes
Catalog: lecturenotes/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Spend less time searching for the key points
ar: اقضِ وقتًا أقل في البحث عن النقاط الأساسية
ca: Dediqueu menys temps a buscar els punts clau
cs: Věnujte méně času hledáním klíčových bodů
da: Brug mindre tid på at søge efter nøglepunkterne
de: Verbringen Sie weniger Zeit mit der Suche nach den wichtigsten Punkten
el: Αφιερώστε λιγότερο χρόνο στην αναζήτηση των βασικών σημείων
es: Dedique menos tiempo a buscar los puntos clave
fi: Käytä vähemmän aikaa avainkohtien etsimiseen
fr: Passez moins de temps à chercher les points clés
he: הקדישו פחות זמן בחיפוש אחר נקודות המפתח
hi: मुख्य बिंदुओं को खोजने में कम समय व्यतीत करें
hr: Provedite manje vremena u potrazi za ključnim točkama
hu: Töltsön kevesebb időt a kulcspontok keresésével
id: Luangkan lebih sedikit waktu untuk mencari poin-poin penting
it: Dedica meno tempo alla ricerca dei punti chiave
ja: 重要なポイントを探す時間を短縮する
ko: 핵심 사항을 검색하는 데 소요되는 시간 단축
ms: Kurangkan masa untuk mencari perkara utama
nb: Bruk mindre tid på å søke etter nøkkelpunktene
nl: Besteed minder tijd aan het zoeken naar de belangrijkste punten
pl: Spędzaj mniej czasu na poszukiwaniu kluczowych punktów
pt: Gaste menos tempo procurando os pontos-chave
ro: Petreceți mai puțin timp căutând punctele cheie
ru: Тратьте меньше времени на поиск ключевых моментов
sk: Strávte menej času hľadaním kľúčových bodov
sv: Lägg mindre tid på att leta efter nyckelpunkterna
th: ใช้เวลาน้อยลงในการค้นหาประเด็นสำคัญ
tr: Önemli noktaları aramak için daha az zaman harcayın
uk: Витрачайте менше часу на пошук ключових моментів
vi: Dành ít thời gian hơn để tìm kiếm những điểm chính
zh_hans: 花更少的时间寻找关键点
zh_hant: 花更少的時間尋找關鍵點

source: Start studying without rebuilding your workflow
ar: ابدأ الدراسة من دون تغيير طريقتك المعتادة
ca: Comença a estudiar sense reconstruir el teu flux de treball
cs: Začněte studovat bez přestavby svého pracovního postupu
da: Begynd at studere uden at genopbygge din arbejdsgang
de: Beginnen Sie mit dem Lernen, ohne Ihren Arbeitsablauf neu aufbauen zu müssen
el: Ξεκινήστε να μελετάτε χωρίς να δημιουργήσετε ξανά τη ροή εργασίας σας
es: Comienza a estudiar sin reconstruir tu flujo de trabajo
fi: Aloita opiskelu rakentamatta uudelleen työnkulkuasi
fr: Commencez à étudier sans reconstruire votre flux de travail
he: התחל ללמוד מבלי לבנות מחדש את זרימת העבודה שלך
hi: अपने वर्कफ़्लो को पुनर्निर्मित किए बिना अध्ययन प्रारंभ करें
hr: Počnite učiti bez ponovne izgradnje tijeka rada
hu: Kezdje el a tanulást a munkafolyamat újraépítése nélkül
id: Mulailah belajar tanpa membangun kembali alur kerja Anda
it: Inizia a studiare senza ricostruire il tuo flusso di lavoro
ja: ワークフローを再構築せずに勉強を始めましょう
ko: 작업 흐름을 재구성하지 않고 공부를 시작하세요
ms: Mula belajar tanpa membina semula aliran kerja anda
nb: Begynn å studere uten å gjenoppbygge arbeidsflyten din
nl: Begin met studeren zonder uw workflow opnieuw op te bouwen
pl: Rozpocznij naukę bez konieczności przebudowywania swojego toku pracy
pt: Comece a estudar sem reconstruir seu fluxo de trabalho
ro: Începeți să studiați fără a vă reconstrui fluxul de lucru
ru: Начните учиться, не перестраивая рабочий процесс
sk: Začnite študovať bez prestavby svojho pracovného postupu
sv: Börja studera utan att bygga om ditt arbetsflöde
th: เริ่มเรียนโดยไม่ต้องสร้างขั้นตอนการทำงานของคุณใหม่
tr: İş akışınızı yeniden oluşturmadan çalışmaya başlayın
uk: Почніть навчання, не перебудовуючи робочий процес
vi: Bắt đầu học mà không cần xây dựng lại quy trình làm việc của bạn
zh_hans: 无需重建工作流程即可开始学习
zh_hant: 無需重建工作流程即可開始學習

source: Stop
ar: إيقاف
ca: Atureu-vos
cs: Přestaň
de: Stopp
el: Σταμάτα
es: Detener
fi: Pysähdy
fr: Arrêter
he: עצור
hi: रुकें
hr: Stani
hu: Állj
id: Berhenti
it: Fermare
ja: 停止
ko: 중지
ms: Berhenti
nb: Stopp
pl: Zatrzymaj się
pt: Pare
ro: Opreste-te
ru: Стоп
sv: Sluta
th: หยุด
tr: Durdur
uk: Стоп
vi: Dừng lại
zh_hans: 停止
zh_hant: 停止

source: Structured notes from dense lecture content
ar: ملاحظات منظمة من محتوى المحاضرات المكثف
ca: Notes estructurades a partir d'un contingut dens de la conferència
cs: Strukturované poznámky z hustého obsahu přednášky
da: Strukturerede noter fra tæt forelæsningsindhold
de: Strukturierte Notizen aus dichten Vorlesungsinhalten
el: Δομημένες σημειώσεις από πυκνό περιεχόμενο διάλεξης
es: Notas estructuradas de contenido denso de la conferencia.
fi: Strukturoituja muistiinpanoja tiheästä luentosisällöstä
fr: Notes structurées à partir d'un contenu de cours dense
he: הערות מובנות מתוכן הרצאה צפוף
hi: गहन व्याख्यान सामग्री से संरचित नोट्स
hr: Strukturirane bilješke iz gustog sadržaja predavanja
hu: Strukturált jegyzetek sűrű előadási tartalomból
id: Catatan terstruktur dari isi perkuliahan yang padat
it: Appunti strutturati dal contenuto denso delle lezioni
ja: 密度の高い講義内容から構造化されたメモ
ko: 밀도 높은 강의 콘텐츠로 구성된 구조화된 노트
ms: Nota berstruktur daripada kandungan kuliah yang padat
nb: Strukturerte notater fra tett forelesningsinnhold
nl: Gestructureerde aantekeningen uit de compacte lesinhoud
pl: Uporządkowane notatki z gęstej treści wykładów
pt: Notas estruturadas de conteúdo denso de palestras
ro: Note structurate din conținut dens de prelegere
ru: Структурированные заметки из плотного содержания лекций
sk: Štruktúrované poznámky z hustého obsahu prednášok
sv: Strukturerade anteckningar från tätt föreläsningsinnehåll
th: บันทึกที่มีโครงสร้างจากเนื้อหาการบรรยายที่หนาแน่น
tr: Yoğun ders içeriğinden yapılandırılmış notlar
uk: Структуровані конспекти зі щільного змісту лекції
vi: Ghi chú có cấu trúc từ nội dung bài giảng dày đặc
zh_hans: 来自密集讲座内容的结构化笔记
zh_hant: 來自密集講座內容的結構化筆記

source: Study with Flashcards and Quiz Practice
ar: ذاكر باستخدام البطاقات التعليمية والاختبارات التدريبية
ca: Estudi amb Flashcards i Pràctica de qüestionaris
cs: Studium s kartičkami a procvičování kvízů
da: Studer med Flashcards og Quiz Practice
de: Lernen Sie mit Karteikarten und Quizübungen
el: Μελέτη με Flashcards και Quiz Practice
es: Estudie con tarjetas didácticas y pruebas de práctica
fi: Opiskele muistikorteilla ja tietokilpailuharjoittelulla
fr: Étudiez avec des Flashcards et des quiz pratiques
he: למד עם כרטיסי פלאש ותרגול חידון
hi: फ़्लैशकार्ड और क्विज़ अभ्यास के साथ अध्ययन करें
hr: Učite s karticama i kvizom
hu: Tanulmány kártyákkal és kvízgyakorlattal
id: Belajar dengan Flashcards dan Latihan Kuis
it: Studia con le flashcard e fai pratica con i quiz
ja: フラッシュカードとクイズの練習で学習
ko: 플래시카드와 퀴즈 연습으로 공부하세요
ms: Belajar dengan Flashcards dan Latihan Kuiz
nb: Studer med Flashcards og Quiz Practice
nl: Studeer met Flashcards en quizoefeningen
pl: Ucz się za pomocą fiszek i ćwicz quizy
pt: Estude com Flashcards e prática de quiz
ro: Studiați cu Flashcard-uri și exersați cu chestionare
ru: Исследование с карточками и практикой викторин
sk: Učte sa s kartičkami a precvičte si kvíz
sv: Studera med Flashcards och Quiz Practice
th: เรียนด้วย Flashcards และแบบฝึกหัดแบบทดสอบ
tr: Bilgi Kartları ve Sınav Uygulaması ile Çalışma
uk: Навчання з картками та вікторинами
vi: Học với Flashcards và thực hành bài kiểm tra
zh_hans: 使用抽认卡和测验练习进行学习
zh_hant: 使用抽認卡和測驗練習進行學習

source: Summary
ar: الملخص
ca: Resum
cs: Shrnutí
da: Resumé
de: Zusammenfassung
el: Σύνοψη
es: Resumen
fi: Yhteenveto
fr: Résumé
he: סיכום
hi: सारांश
hr: Sažetak
hu: Összefoglaló
id: Ringkasan
it: Riassunto
ja: 要約
ko: 요약
ms: Ringkasan
nb: Sammendrag
nl: Samenvatting
pl: Podsumowanie
pt: Resumo
ro: Rezumat
ru: Краткое содержание
sk: Zhrnutie
sv: Sammanfattning
th: สรุป
tr: Özet
uk: Підсумок
vi: Tóm tắt
zh_hans: 摘要
zh_hant: 摘要

source: Tap the mic button to start recording.
ar: اضغط زر الميكروفون لبدء التسجيل.
ca: Toqueu el botó del micròfon per començar a gravar.
cs: Klepnutím na tlačítko mikrofonu zahájíte nahrávání.
da: Tryk på mikrofonknappen for at starte optagelsen.
de: Tippen Sie auf die Mikrofontaste, um die Aufnahme zu starten.
el: Πατήστε το κουμπί του μικροφώνου για να ξεκινήσει η εγγραφή.
es: Toque el botón del micrófono para comenzar a grabar.
fi: Aloita tallennus napauttamalla mikrofonipainiketta.
fr: Appuyez sur le bouton du micro pour démarrer l'enregistrement.
he: הקש על לחצן המיקרופון כדי להתחיל בהקלטה.
hi: रिकॉर्डिंग शुरू करने के लिए माइक बटन पर टैप करें।
hr: Dodirnite gumb mikrofona za početak snimanja.
hu: Érintse meg a mikrofon gombot a felvétel elindításához.
id: Ketuk tombol mikrofon untuk mulai merekam.
it: Tocca il pulsante del microfono per avviare la registrazione.
ja: マイクボタンをタップして録音を開始します。
ko: 녹음을 시작하려면 마이크 버튼을 탭하세요.
ms: Ketik butang mikrofon untuk mula merakam.
nb: Trykk på mikrofonknappen for å starte opptaket.
nl: Tik op de microfoonknop om de opname te starten.
pl: Naciśnij przycisk mikrofonu, aby rozpocząć nagrywanie.
pt: Toque no botão do microfone para iniciar a gravação.
ro: Atingeți butonul microfon pentru a începe înregistrarea.
ru: Нажмите кнопку микрофона, чтобы начать запись.
sk: Klepnutím na tlačidlo mikrofónu spustíte nahrávanie.
sv: Tryck på mikrofonknappen för att börja spela in.
th: แตะปุ่มไมโครโฟนเพื่อเริ่มการบันทึก
tr: Kaydı başlatmak için mikrofon düğmesine dokunun.
uk: Торкніться кнопки мікрофона, щоб почати запис.
vi: Nhấn vào nút micrô để bắt đầu ghi âm.
zh_hans: 点击麦克风按钮开始录音。
zh_hant: 點擊麥克風按鈕開始錄音。

source: Terms of Use
ar: شروط الاستخدام
ca: Condicions d'ús
cs: Podmínky použití
da: Vilkår for brug
de: Nutzungsbedingungen
el: Όροι Χρήσης
es: Términos de uso
fi: Käyttöehdot
fr: Conditions d'utilisation
he: תנאי שימוש
hi: उपयोग की शर्तें
hr: Uvjeti korištenja
hu: Felhasználási feltételek
id: Ketentuan Penggunaan
it: Condizioni d'uso
ja: 利用規約
ko: 이용약관
ms: Syarat Penggunaan
nb: Vilkår for bruk
nl: Gebruiksvoorwaarden
pl: Warunki użytkowania
pt: Termos de Uso
ro: Termeni de utilizare
ru: Условия использования
sk: Podmienky používania
sv: Användarvillkor
th: เงื่อนไขการใช้งาน
tr: Kullanım Koşulları
uk: Умови використання
vi: Điều khoản sử dụng
zh_hans: 使用条款
zh_hant: 使用條款

source: Text Import
ar: استيراد نص
ca: Importació de text
cs: Import textu
da: Tekstimport
el: Εισαγωγή κειμένου
es: Importar texto
fi: Tekstin tuonti
fr: Import de texte
he: ייבוא טקסט
hi: टेक्स्ट आयात
hr: Uvoz teksta
hu: Szöveg importálása
id: Impor teks
it: Importa testo
ja: テキスト読み込み
ko: 텍스트 가져오기
ms: Import teks
nb: Tekstimport
nl: Tekst importeren
pl: Import tekstu
pt: Importar texto
ro: Import text
ru: Импорт текста
sk: Import textu
th: นำเข้าข้อความ
tr: Metin içe aktar
uk: Імпорт тексту
vi: Nhập văn bản
zh_hans: 文本导入
zh_hant: 文字匯入

source: This action cannot be undone.
ar: لا يمكن التراجع عن هذا الإجراء.
ca: Aquesta acció no es pot desfer.
cs: Tuto akci nelze vrátit zpět.
da: Denne handling kan ikke fortrydes.
de: Diese Aktion kann nicht rückgängig gemacht werden.
el: Αυτή η ενέργεια δεν μπορεί να αναιρεθεί.
es: Esta acción no se puede deshacer.
fi: Tätä toimintoa ei voi kumota.
fr: Cette action ne peut pas être annulée.
he: לא ניתן לבטל פעולה זו.
hi: इस क्रिया को पूर्ववत नहीं किया जा सकता.
hr: Ova se radnja ne može poništiti.
hu: Ez a művelet nem vonható vissza.
id: Tindakan ini tidak dapat dibatalkan.
it: Questa azione non può essere annullata.
ja: この操作は元に戻すことができません。
ko: 이 작업은 취소할 수 없습니다.
ms: Tindakan ini tidak boleh dibuat asal.
nb: Denne handlingen kan ikke angres.
nl: Deze actie kan niet ongedaan worden gemaakt.
pl: Tej akcji nie można cofnąć.
pt: Esta ação não pode ser desfeita.
ro: Această acțiune nu poate fi anulată.
ru: Это действие невозможно отменить.
sk: Túto akciu nie je možné vrátiť späť.
sv: Denna åtgärd kan inte ångras.
th: การดำเนินการนี้ไม่สามารถยกเลิกได้
tr: Bu eylem geri alınamaz.
uk: Цю дію не можна скасувати.
vi: Không thể hoàn tác hành động này.
zh_hans: 此操作无法撤消。
zh_hant: 此操作無法撤銷。

source: This file exceeds your plan limit. Freemium plan allows only 5 pages per file import.
ar: يتجاوز هذا الملف حد باقتك. تتيح باقة Freemium فقط 5 صفحات لكل ملف مستورد.
ca: Aquest fitxer supera el límit del vostre pla. El pla Freemium només permet importar 5 pàgines per fitxer.
cs: Tento soubor překračuje limit vašeho plánu. Plán Freemium umožňuje import pouze 5 stránek na soubor.
da: Denne fil overskrider din plangrænse. Freemium planen tillader kun 5 sider pr. filimport.
de: Diese Datei überschreitet Ihr Planlimit. Der Freemium-Plan erlaubt nur den Import von 5 Seiten pro Datei.
el: Αυτό το αρχείο υπερβαίνει το όριο του σχεδίου σας. Το σχέδιο Freemium επιτρέπει μόνο 5 σελίδες ανά εισαγωγή αρχείου.
es: Este archivo excede el límite de su plan. El plan Freemium permite importar solo 5 páginas por archivo.
fi: Tämä tiedosto ylittää suunnitelmasi rajan. Freemium-suunnitelma sallii vain 5 sivun tuonnin tiedostoa kohden.
fr: Ce fichier dépasse la limite de votre forfait. Le plan Freemium autorise seulement 5 pages par importation de fichier.
he: קובץ זה חורג ממגבלת התוכנית שלך. תוכנית Freemium מאפשרת רק 5 עמודים לייבוא ​​קובץ.
hi: यह फ़ाइल आपकी योजना सीमा से अधिक है. Freemium योजना प्रति फ़ाइल केवल 5 पेज आयात की अनुमति देती है।
hr: Ova datoteka premašuje ograničenje vašeg plana. Freemium plan dopušta samo 5 stranica po uvozu datoteke.
hu: Ez a fájl meghaladja a terv korlátját. Az Freemium terv csak 5 oldal importálását teszi lehetővé fájlonként.
id: File ini melebihi batas paket Anda. Paket Freemium hanya mengizinkan 5 halaman per impor file.
it: Questo file supera il limite del tuo piano. Il piano Freemium consente solo l'importazione di 5 pagine per file.
ja: このファイルはプランの制限を超えています。 Freemium プランでは、ファイルごとに 5 ページのみインポートできます。
ko: 이 파일은 요금제 한도를 초과합니다. Freemium 계획에서는 파일 가져오기당 5페이지만 허용합니다.
ms: Fail ini melebihi had pelan anda. Pelan Freemium membenarkan hanya 5 halaman bagi setiap import fail.
nb: Denne filen overskrider plangrensen din. Freemium plan tillater kun 5 sider per filimport.
nl: Dit bestand overschrijdt uw abonnementslimiet. Het Freemium plan staat slechts 5 pagina's per bestandsimport toe.
pl: Ten plik przekracza limit Twojego planu. Plan Freemium pozwala na import tylko 5 stron na plik.
pt: Este arquivo excede o limite do seu plano. O plano Freemium permite apenas 5 páginas por importação de arquivo.
ro: Acest fișier depășește limita planului dvs. Planul Freemium permite doar 5 pagini per import de fișier.
ru: Этот файл превышает лимит вашего плана. План Freemium допускает импорт только 5 страниц в одном файле.
sk: Tento súbor prekračuje limit vášho plánu. Plán Freemium umožňuje importovať iba 5 strán na súbor.
sv: Den här filen överskrider din plangräns. Freemium plan tillåter endast 5 sidor per filimport.
th: ไฟล์นี้เกินขีดจำกัดแผนของคุณ แผน Freemium อนุญาตให้นำเข้าได้เพียง 5 หน้าต่อการนำเข้าไฟล์
tr: Bu dosya plan sınırınızı aşıyor. Freemium planı, dosya içe aktarımı başına yalnızca 5 sayfaya izin verir.
uk: Цей файл перевищує ліміт вашого плану. План Freemium дозволяє імпортувати лише 5 сторінок на файл.
vi: Tệp này vượt quá giới hạn gói của bạn. Gói Freemium chỉ cho phép nhập 5 trang cho mỗi tệp.
zh_hans: 此文件超出了您的计划限制。 Freemium 计划仅允许每个文件导入 5 页。
zh_hant: 此文件超出了您的計劃限制。 Freemium 計畫僅允許每個檔案匯入 5 頁。

source: This file exceeds your plan limit. Premium plan allows only 50 pages per file import.
ar: يتجاوز هذا الملف حد باقتك. تتيح باقة Premium فقط 50 صفحة لكل ملف مستورد.
ca: Aquest fitxer supera el límit del vostre pla. El pla Premium només permet importar 50 pàgines per fitxer.
cs: Tento soubor překračuje limit vašeho plánu. Plán Premium umožňuje import pouze 50 stránek na soubor.
da: Denne fil overskrider din plangrænse. Premium planen tillader kun 50 sider pr. filimport.
de: Diese Datei überschreitet Ihr Planlimit. Der Premium-Plan erlaubt nur den Import von 50 Seiten pro Datei.
el: Αυτό το αρχείο υπερβαίνει το όριο του σχεδίου σας. Το σχέδιο Premium επιτρέπει μόνο 50 σελίδες ανά εισαγωγή αρχείου.
es: Este archivo excede el límite de su plan. El plan Premium permite importar solo 50 páginas por archivo.
fi: Tämä tiedosto ylittää suunnitelmasi rajan. Premium-suunnitelma sallii vain 50 sivun tuonnin tiedostoa kohden.
fr: Ce fichier dépasse la limite de votre forfait. Le plan Premium autorise seulement 50 pages par importation de fichier.
he: קובץ זה חורג ממגבלת התוכנית שלך. תוכנית Premium מאפשרת רק 50 דפים לייבוא ​​קובץ.
hi: यह फ़ाइल आपकी योजना सीमा से अधिक है. Premium योजना प्रति फ़ाइल केवल 50 पृष्ठों के आयात की अनुमति देती है।
hr: Ova datoteka premašuje ograničenje vašeg plana. Premium plan dopušta samo 50 stranica po uvozu datoteke.
hu: Ez a fájl meghaladja a terv korlátját. Az Premium terv csak 50 oldalt engedélyez fájlonként.
id: File ini melebihi batas paket Anda. Paket Premium hanya mengizinkan 50 halaman per impor file.
it: Questo file supera il limite del tuo piano. Il piano Premium consente solo 50 pagine per importazione di file.
ja: このファイルはプランの制限を超えています。 Premium プランでは、ファイルごとに 50 ページのみインポートできます。
ko: 이 파일은 요금제 한도를 초과합니다. Premium 계획에서는 파일 가져오기당 50페이지만 허용합니다.
ms: Fail ini melebihi had pelan anda. Pelan Premium membenarkan hanya 50 halaman bagi setiap import fail.
nb: Denne filen overskrider plangrensen din. Premium planen tillater kun 50 sider per filimport.
nl: Dit bestand overschrijdt uw abonnementslimiet. Het Premium plan staat slechts 50 pagina's per bestandsimport toe.
pl: Ten plik przekracza limit Twojego planu. Plan Premium umożliwia import tylko 50 stron na plik.
pt: Este arquivo excede o limite do seu plano. O plano Premium permite apenas 50 páginas por importação de arquivo.
ro: Acest fișier depășește limita planului dvs. Planul Premium permite doar 50 de pagini pe fișier import.
ru: Этот файл превышает лимит вашего плана. План Premium допускает импорт только 50 страниц в одном файле.
sk: Tento súbor prekračuje limit vášho plánu. Plán Premium umožňuje importovať iba 50 strán na súbor.
sv: Den här filen överskrider din plangräns. Premium plan tillåter endast 50 sidor per filimport.
th: ไฟล์นี้เกินขีดจำกัดแผนของคุณ แผน Premium อนุญาตเพียง 50 หน้าต่อการนำเข้าไฟล์
tr: Bu dosya plan sınırınızı aşıyor. Premium planı, dosya içe aktarımı başına yalnızca 50 sayfaya izin verir.
uk: Цей файл перевищує ліміт вашого плану. План Premium дозволяє імпортувати лише 50 сторінок на файл.
vi: Tệp này vượt quá giới hạn gói của bạn. Gói Premium chỉ cho phép 50 trang cho mỗi lần nhập tệp.
zh_hans: 此文件超出了您的计划限制。 Premium 计划仅允许每个文件导入 50 页。
zh_hant: 此文件超出了您的計劃限制。 Premium 計畫僅允許每個檔案匯入 50 頁。

source: This file exceeds your plan limit. Pro plan allows only 200 pages per file import.
ar: يتجاوز هذا الملف حد باقتك. تتيح باقة Pro فقط 200 صفحة لكل ملف مستورد.
ca: Aquest fitxer supera el límit del vostre pla. El pla Pro només permet importar 200 pàgines per fitxer.
cs: Tento soubor překračuje limit vašeho plánu. Plán Pro umožňuje import pouze 200 stránek na soubor.
da: Denne fil overskrider din plangrænse. Pro planen tillader kun 200 sider pr. filimport.
de: Diese Datei überschreitet Ihr Planlimit. Der Pro-Plan erlaubt nur den Import von 200 Seiten pro Datei.
el: Αυτό το αρχείο υπερβαίνει το όριο του σχεδίου σας. Το σχέδιο Pro επιτρέπει μόνο 200 σελίδες ανά εισαγωγή αρχείου.
es: Este archivo excede el límite de su plan. El plan Pro permite importar solo 200 páginas por archivo.
fi: Tämä tiedosto ylittää suunnitelmasi rajan. Pro-suunnitelma sallii vain 200 sivun tuonnin tiedostoa kohden.
fr: Ce fichier dépasse la limite de votre forfait. Le plan Pro autorise seulement 200 pages par importation de fichier.
he: קובץ זה חורג ממגבלת התוכנית שלך. תוכנית Pro מאפשרת רק 200 דפים לייבוא ​​קובץ.
hi: यह फ़ाइल आपकी योजना सीमा से अधिक है. Pro योजना प्रति फ़ाइल केवल 200 पृष्ठों के आयात की अनुमति देती है।
hr: Ova datoteka premašuje ograničenje vašeg plana. Pro plan dopušta samo 200 stranica po uvozu datoteke.
hu: Ez a fájl meghaladja a terv korlátját. Az Pro terv csak 200 oldalt engedélyez fájlonként.
id: File ini melebihi batas paket Anda. Paket Pro hanya mengizinkan 200 halaman per impor file.
it: Questo file supera il limite del tuo piano. Il piano Pro consente solo 200 pagine per importazione di file.
ja: このファイルはプランの制限を超えています。 Pro プランでは、ファイルごとに 200 ページのみインポートできます。
ko: 이 파일은 요금제 한도를 초과합니다. Pro 계획에서는 파일 가져오기당 200페이지만 허용합니다.
ms: Fail ini melebihi had pelan anda. Pelan Pro membenarkan hanya 200 halaman bagi setiap import fail.
nb: Denne filen overskrider plangrensen din. Pro planen tillater kun 200 sider per filimport.
nl: Dit bestand overschrijdt uw abonnementslimiet. Het Pro plan staat slechts 200 pagina's per bestandsimport toe.
pl: Ten plik przekracza limit Twojego planu. Plan Pro umożliwia import tylko 200 stron na plik.
pt: Este arquivo excede o limite do seu plano. O plano Pro permite apenas 200 páginas por importação de arquivo.
ro: Acest fișier depășește limita planului dvs. Planul Pro permite doar 200 de pagini per import de fișier.
ru: Этот файл превышает лимит вашего плана. План Pro допускает импорт только 200 страниц на один файл.
sk: Tento súbor prekračuje limit vášho plánu. Plán Pro umožňuje importovať iba 200 strán na súbor.
sv: Den här filen överskrider din plangräns. Pro plan tillåter endast 200 sidor per filimport.
th: ไฟล์นี้เกินขีดจำกัดแผนของคุณ แผน Pro อนุญาตเพียง 200 หน้าต่อการนำเข้าไฟล์
tr: Bu dosya plan sınırınızı aşıyor. Pro planı dosya içe aktarımı başına yalnızca 200 sayfaya izin verir.
uk: Цей файл перевищує ліміт вашого плану. План Pro дозволяє імпортувати лише 200 сторінок на файл.
vi: Tệp này vượt quá giới hạn gói của bạn. Gói Pro chỉ cho phép 200 trang cho mỗi lần nhập tệp.
zh_hans: 此文件超出了您的计划限制。 Pro 计划仅允许每个文件导入 200 页。
zh_hant: 此文件超出了您的計劃限制。 Pro 計畫僅允許每個檔案匯入 200 頁。

source: This PDF does not contain selectable text.
ar: لا يحتوي ملف PDF هذا على نص قابل للتحديد.
ca: Aquest PDF no conté text seleccionable.
cs: Tento PDF neobsahuje text, který lze vybrat.
da: Denne PDF indeholder ikke valgbar tekst.
de: Dieser PDF enthält keinen auswählbaren Text.
el: Αυτό το PDF δεν περιέχει επιλέξιμο κείμενο.
es: Este PDF no contiene texto seleccionable.
fi: Tämä PDF ei sisällä valittavaa tekstiä.
fr: Ce PDF ne contient pas de texte sélectionnable.
he: PDF זה אינו מכיל טקסט הניתן לבחירה.
hi: इस PDF में चयन योग्य पाठ नहीं है।
hr: Ovaj PDF ne sadrži tekst koji se može odabrati.
hu: Ez a PDF nem tartalmaz választható szöveget.
id: PDF ini tidak berisi teks yang dapat dipilih.
it: Questo PDF non contiene testo selezionabile.
ja: この PDF には選択可能なテキストが含まれていません。
ko: 이 PDF에는 선택 가능한 텍스트가 포함되어 있지 않습니다.
ms: PDF ini tidak mengandungi teks yang boleh dipilih.
nb: Denne PDF inneholder ikke valgbar tekst.
nl: Deze PDF bevat geen selecteerbare tekst.
pl: Ten PDF nie zawiera tekstu, który można wybrać.
pt: Este PDF não contém texto selecionável.
ro: Acest PDF nu conține text care poate fi selectat.
ru: Этот PDF не содержит выбираемого текста.
sk: Tento PDF neobsahuje voliteľný text.
sv: Denna PDF innehåller inte valbar text.
th: PDF นี้ไม่มีข้อความที่เลือกได้
tr: Bu PDF seçilebilir metin içermiyor.
uk: Цей PDF не містить тексту для вибору.
vi: PDF này không chứa văn bản có thể chọn.
zh_hans: 此 PDF 不包含可选文本。
zh_hant: 此 PDF 不包含選用文字。
